{
    "mail-to": "admin@example.com",
    "subject": "Report a altered Image by {name}",
    "message": "Dear,\n\nI hope this message finds you well. I am writing to bring to your attention a critical issue identified through our ongoing project focused on detecting image morphing and manipulation.\n\nOur team has recently come across an image that we believe to be a victim of malicious manipulation and alteration. However, our analysis has revealed significant inconsistencies and anomalies indicative of morphing and tampering.\n\nThe alterations observed in the image showed {confidence} confidence. These modifications raise serious concerns regarding the authenticity and integrity of the visual content presented.\n\nTo provide you with a clear understanding of the issue at hand, we have attached the altered image to this email for your reference. And also here is the contact information of the person who is sending the report issue,\nName: {name}\nemail: {email}\nphone: {phone}\n\nAs advocates for truth and accuracy in digital content, we are deeply troubled by the proliferation of falsified imagery and the potential consequences it may entail. We urge your department or organization to prioritize this matter and undertake a comprehensive investigation to ascertain the origins and implications of the altered image.\n\nFurthermore, we stand ready to collaborate with your team in any capacity necessary to address this issue effectively and mitigate the associated risks. Our expertise and resources are at your disposal to ensure the integrity and credibility of the information we encounter.\n\nPlease do not hesitate to reach out to us if you require further clarification or assistance regarding this matter. We remain committed to upholding the highest standards of integrity and transparency in our efforts to combat digital manipulation and misinformation.\n\nThank you for your attention to this urgent matter. We await your prompt response and actions in addressing this critical issue.\n\nSincerely,\n\nImage Detection Team"      
}